export const prods = [
	"Anagram", "Belbal", "Everts", "Flex", "Gemar", "Grabo", "Qualatex"
]

export const categoriesList = ["Латекс", "Фольга", "Обладнання, інше", "Сервіровка",]

export const subcategoriesList = {
	"Латекс": ["Латекс асорті", "Латекс без малюнку", "Латекс з малюнком", "Панч-боли"],
	"Фольга": ["Фольга з малюнком", "Фольга без малюнку"]
}



export const categories = {
	"11": "1 Латекс",
	"31": "1 Латекс",
	"12": "2 Фольга",
	"32": "2 Фольга",
	"13": "3 Гелій та інше",
	"33": "3 Гелій та інше",
	"14": "4 Аксесуари для свята",
	"34": "4 Аксесуари для свята",
	"15": "5 Карнавалка",
	"35": "5 Карнавалка",

}


export const subcategories = {
	"1101": "01 Латекс асорті",
	"1102": "02 Латекс без малюнку",
	"1103": "03 Латекс з малюнком",
	"1104": "04 Панч-боли",
	"1105": "05 Латекс серця",
	"1106": "06 Латекс фігури",
	"1107": "07 Латекс КДМ",
	"1108": "08 Латекс агати",
	"1109": "09 Латекс декоратори",
	"3101": "01 Латекс асорті",
	"3102": "02 Латекс без малюнку",
	"3103": "03 Латекс з малюнком",
	"3104": "04 Панч-боли",
	"3105": "05 Латекс серця",
	"3106": "06 Латекс фігури",
	"3107": "07 Латекс КДМ",
	"3108": "08 Латекс агати",
	"3109": "09 Латекс декоратори",
	"1201": "",
	"1202": "02 Фольга з малюнком",
	"1203": "",
	"1204": "04 Фольга без малюнку",
	"1205": "",
	"1206": "06 Фольга мініфігури",
	"1207": "07 Фольга фігури",
	"1208": "08 Фольга ход",
	"1209": "09 Фольга 3D сфери",
	"3201": "",
	"3202": "02 Фольга з малюнком",
	"3203": "",
	"3204": "04 Фольга без малюнку",
	"3205": "",
	"3206": "06 Фольга мініфігури",
	"3207": "07 Фольга фігури",
	"3208": "08 Фольга ход",
	"3209": "09 Фольга 3D сфери",
	"1301": "01 Гелій та обладнання",
	"1302": "02 Інше",
	"1303": "",
	"1304": "",
	"1305": "05 Компресори і насоси",
	"1306": "06 Станки",
	"1307": "07 Запайщики",
	"1308": "",
	"1309": "",
	"3301": "01 Гелій та обладнання",
	"3302": "02 Інше",
	"3303": "",
	"3304": "",
	"3305": "05 Компресори і насоси",
	"3306": "06 Станки",
	"3307": "07 Запайщики",
	"3308": "",
	"3309": "",

}